VSHEV92/Learning-ESP32/examples/idf_peripheral_api/gptimer/led_blink/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_TASK_WDT_EN=n
